// Reveal transition strings

PluginName = "Сдвиг";

LeftToRight = "Слева направо";
RightToLeft = "Справа налево";
TopToBottom = "Сверху вниз";
BottomToTop = "Снизу вверх";
TopLeftToBottomRight = "Сверху слева - вниз направо";
TopRightToBottomLeft = "Сверху справа - вниз налево";
BottomLeftToTopRight = "Снизу слева - вверх направо";
BottomRightToTopLeft = "Снизу справа - вверх налево";
